<?php
return [
    'help_centre' => 'مركز المساعدة',
    'buying_and_item_support' => 'الشراء ودعم المنتج',
    'template_kits' => 'مجموعات القوالب',
    'article_title' => 'كيف يمكنني إضافة منتج إلى سلة التسوق؟',
    'last_updated' => 'منذ شهر واحد - تم التحديث',
    'article_p1' => 'إذا كنت تبحث عن عنصر واحد فقط، فما عليك سوى اختيار الخيار "اشترِ الآن" في صفحة العنصر. سينقلك هذا مباشرة إلى صفحة الدفع.',
    'article_p2' => 'إذا كنت تريد عدة عناصر، استخدم زر "أضف إلى السلة" ثم اختر "مواصلة التصفح" لمواصلة التسوق أو "الدفع" لإتمام مشترياتك.',
    'article_p3' => 'يمكنك العودة إلى سلة التسوق الخاصة بك في أي وقت بالنقر على أيقونة سلة التسوق أعلى يمين الصفحة.',
    'search' => 'بحث...',
    'articles_in_section' => 'مقالات في هذا القسم',
    'article_1' => 'مجموعات القوالب',
    'article_2' => 'مجموعات قوالب Envato Elements - مشكلات الاستيراد',
    'article_3' => 'مجموعات قوالب Envato Elements - استكشاف الأخطاء وإصلاحها',
    'article_4' => 'كيفية استخدام القالب في ووردبريس',
    'article_5' => 'كيفية استخدام إضافة استيراد مجموعة القوالب',
];
